menu = {
    'Деликатесы "Строганов"':
        [
            {'Эклеры с мясом Камчатского краба и Японским соусом (3 шт)': [{'Цена, руб': 1290, 'Себестоимость, %': 30}]},
            {'Домашний паштет из кроличьей печени': [{'Цена, руб': 690, 'Себестоимость, %': 30}]},
            {'Строганина из Сибирских рыб': [{'Цена, руб': 1790, 'Себестоимость, %': 30}]},
            {'Ассорти из морепродуктов на компанию': [{'Цена, руб': 14990, 'Себестоимость, %': 30}]},
            {'Клешни Камчатского краба (100 грамм)': [{'Цена, руб': 1190, 'Себестоимость, %': 30}]},
            {'Устрицы (1шт)': [{'Цена, руб': 390, 'Себестоимость, %': 30}]},
            {'Дальневосточный морской ёж (1 шт)': [{'Цена, руб': 420, 'Себестоимость, %': 30}]},
            {'Икра щучья, полдюжины картофельных оладий и сметана': [{'Цена, руб': 2490, 'Себестоимость, %': 30}]},
            {'Икра лососевая, полдюжины картофельных оладий и сметана': [{'Цена, руб': 2690, 'Себестоимость, %': 30}]},
            {'Икра осетровая, полдюжины картофельных оладий и сметана': [{'Цена, руб': 4990, 'Себестоимость, %': 30}]}
        ],
    'Салаты':
        [
            {'Салат с домашним ростбифом из мраморной говядины': [{'Цена, руб': 740, 'Себестоимость, %': 30}]},
            {'Традиционный русский салат': [{'Цена, руб': 540, 'Себестоимость, %': 30}]},
            {'Салат из печёной свеклы и шпината, с козьим сыром': [{'Цена, руб': 690, 'Себестоимость, %': 30}]},
            {'Салат из Камчатского краба ': [{'Цена, руб': 1090, 'Себестоимость, %': 30}]},
            {'Салат из говяжьего языка, авокадо и чесночно-имбирного соуса': [{'Цена, руб': 990, 'Себестоимость, %': 30}]},
            {'Салат с авокадо, яйцом цесарки-пашот и Камчатским крабом': [{'Цена, руб': 1590, 'Себестоимость, %': 30}]},
            {'Салат Цезарь с куриным филе-гриль': [{'Цена, руб': 790, 'Себестоимость, %': 30}]},
            {'Салат Цезарь с тигровыми креветками-гриль ': [{'Цена, руб': 990, 'Себестоимость, %': 30}]},
            {'Салат из томатов, огурцов, желтого перца, редиса и зелени ': [{'Цена, руб': 590, 'Себестоимость, %': 30}]},
            {'Зелёный микс-салат': [{'Цена, руб': 420, 'Себестоимость, %': 30}]},
            {'Салат из томатов с Ялтинским луком и тыквенным маслом': [{'Цена, руб': 990, 'Себестоимость, %': 30}]},
            {'Салат с сыром Буррата, томатами и соусом Песто': [{'Цена, руб': 1390, 'Себестоимость, %': 30}]},
            {'Салат из Атлантического тунца, обжаренного в кунжутных семечках': [{'Цена, руб': 890, 'Себестоимость, %': 30}]},
        ]
}